[
  "hotkeysplus-obsidian",
  "calendar",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "obsidian-checklist-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-reminder-plugin",
  "oz-image-plugin",
  "obsidian-full-calendar",
  "obsidian-chartsview-plugin",
  "table-editor-obsidian",
  "better-word-count",
  "buttons",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "omnisearch",
  "obsidian-kanban",
  "quick-latex",
  "obsidian-math-plus",
  "obsidian-functionplot"
]